<template>
    <div class="animate-fade-in">
        <ScrollToTopButton />
        <Header />
        <Title title="陸上サビキ釣り" />
        <p class="text-right">（ライター：ぴんきー）</p>
        <Chapter 
            title="特徴" 
            titleText=
            "サビキ釣りは、手軽に始められる海釣りで、初心者から経験者にまで幅広く楽しまれています。アジやサバ、イワシなどの群れをなす魚を狙うため、一度釣れ始めると続けて釣れることが多いのが特徴です。簡単に楽しめるため、家族連れにおすすめの釣りとなっています。"
        />
        <Chapter
            title="時期"
            titleText=
            "5月から9月が最適な時期とされています。この期間は魚が活発に活動し、特に早朝や夕方は時合いと呼ばれ魚が表層にあつ集まりやすいためよく釣れる時間帯です。"
        />
        <Chapter 
            title="準備する必要があるもの"
            titleText=
            "・釣り竿：一般的に2.4m〜3.6mの長さを使用します。初心者の方は3mがおすすめです。
            ・リール：スピニングリールを使用します。おすすめは2500番です。
            ・釣り糸(ライン)：ナイロンラインの2〜4号を使用します。おすすめは３号です。
            ・釣り針：針だけを買うのではなく、市販のサビキ釣り仕掛けを使用するのがおすすめです。夏場は特に他の魚に糸をぐるぐるにされるので5〜6個は必要です。
            ・重り：なす形おもりと呼ばれるおもりの5〜20号を使用します。波や潮の速さによって変える必要があるので、5号・10号・20号の３種類を持つのがおすすめです。
            ・アミカゴ：餌を入れるためのかごです。
            ・エサ：アミコマセを利用します。半日釣りをする場合は約1kg、1日釣りをする場合は2kgあると良いです。アミコマセには冷凍されているものと常温保存のチューブがあります。チューブタイプの方が良い匂いで、冷蔵もしなくて良いので手軽ですが、冷凍に比べると釣れにくいので、冷凍の餌を買うことをおすすめします。"
        />
        <Chapter 
            title="フィールド（釣り場）"
            titleText=
            "サビキ釣りが行える場所は、海岸近くの堤防や海釣り施設などがあります。
            これらの場所は足場が安定しているため、海釣り初心者の方でも安全に釣りを楽しむことができます。"
        />
        <Chapter 
            title="服装"
            titleText=
            "釣りをする時の服装は、日焼けを防ぐために、長袖・長ズボン・帽子が適しています。"
        />
        <Chapter 
            title="持ち物"
            titleText=
            "・タオル：手が汚れることが多いので、汚れてもいいものを持ってくると良いです。
            ・ハサミ：ラインや袋を切ったりするときに使用します。
            ・ビニール袋：ゴミや汚れてしまったものを入れる時に使用します。
            ・水汲みバケツ：海水を入れて釣った魚を入れておくのに使用します。
            ・クーラーボックス：釣った魚を持ち帰る時に使用します。氷も必要です。
            ・魚掴み用グリップ：釣った魚を掴むために必要です。手づかみもできますが、あったほうが便利です。
            ・ライフジャケット：必需品です。命を守るために自分の体にあったものを持っていきましょう。"
        />
        <Chapter 
            title="あったらいいもの"
            titleText=
            "・偏光グラス：水面の反射を抑え、魚を見やすくします。
            ・日焼け止め・帽子：屋根などがないところが多いため日差しから守るものがあると良いです。
            ・軽食：いつ魚が釣れるかわからないため、軽食があると小腹を満たすのにちょうどいいです。
            ・虫除けスプレー：蚊が多いので持っておくと便利です。
            ・小さい椅子：釣れるまで待つ釣りなので座れた方が楽です。クーラーボックスに座るのもありです。
            ・ビニール手袋：餌や釣った魚などで手が臭くなります。厚手の手袋だと切れることがなく安心です。"
        />
        <Chapter 
            title="タックル図" 
            titleText="[img:tackle2.webp]"
        />
        <Chapter 
            title="道具について"
            titleText=
            "サビキ釣りに必要な道具はある程度ダイソーで揃えることができます。値段も抑えることができるので釣りを体験してみたい方にはおすすめです。
            私自身サビキ釣りを行った時に全てダイソーの商品で揃えました。その経験をもとにおすすめの商品を紹介します。
            
            竿（ロッド）
            1つ目に紹介する商品は竿とリールがセットになっており、値段を抑えることができるためおすすめです。しかし、短いため場所によってはやりづらくなってしまいます。

            商品名：釣り竿　メタリックブルー
            価格：1000円
            全長：1.8m
            ライン：ナイロンライン
            URL：https://jp.daisonet.com/products/4549131767056?_pos=1&_sid=23d121f50&_ss=r
            

            2つ目の商品は、竿の長さが1.8mと2.1mの２種類から選べるため、1.8mでは短いと感じる方におすすめです。私自身この竿の2.1mを利用してサビキ釣りをした経験があるのですが、不自由なく使用することができました。

            商品名：ルアーロッド
            価格：1000円
            全長：2.1m
             URL（2.1m）：https://jp.daisonet.com/products/4549131971170?_pos=15&_sid=23d121f50&_ss=r
            （2024年9月1日現在）

            リール
            竿の説明の際に紹介した、1つ目の竿とリールがセットになっているものなら必要ないのですが、 2つ目に紹介した竿を使用する場合はリールが必要です。下記に紹介するリールも私自身使用し、特に問題なく使うことができました。

            商品名：リール（2000）
            価格：500円
            ライン：ナイロン3号（100m）
            URL：https://jp.daisonet.com/products/4550480480473?_pos=1&_sid=274ea449a&_ss=r
            （2024年9月1日現在）

            仕掛け
            この釣りではさびき仕掛けを使用するのですが、さびき仕掛けにも様々な種類があります。
            ダイソーにはピンクとハゲ皮の 2種類あるのですが、 2種類とも持って行くのが良いです。
            また、サイズは釣れる魚によって異なるのですが、夏場なら4〜5号がおすすめです。

            商品名：サビキ仕掛け
            サイズ：4号
            種類：ピンク
            URL：https://jp.daisonet.com/products/4549131734799?_pos=8&_sid=0c021debf&_ss=r
            ーーー
            サイズ：5号
            種類：ハゲ皮
            URL：https://jp.daisonet.com/products/4549131734843?_pos=14&_sid=0c021debf&_ss=r
            
            おもり
            サビキ釣りでは「なす型おもり」と呼ばれるおもりを使用します。
            ダイソーで全て揃えるなら8号をお勧めしますが、潮の流れが早いところだと流れてしまうため、15号程度のおもりは持っておいた方が良いです。

            商品名：ナス型オモリ
            サイズ：8号
            URL：https://jp.daisonet.com/products/4550480184272?_pos=2&_sid=832c44511&_ss=r
            プラカゴ
            準備する必要があるもので紹介した「アミカゴ」の代わりになるものです。
            紹介する波止用というのは防波堤ようのカゴで、他の船釣りなどでは使用できないので注意してください。

            商品名：波止用プラカゴ（ 2個入り）
            サイズ：9cm
            URL：https://jp.daisonet.com/products/4550480027395?_pos=1&_sid=393e4998c&_ss=r"
        />
        <Chapter 
            title="値段" 
            titleText=
            "サビキ釣りに必要な道具はおおよそ3000円から始めることができます。
            餌（アミコマセ）は冷凍のもので１kg 500円程度、チューブタイプで800円程度となっています。
            値段を見ると冷凍のもののほうがコスパはいいですし、確実に釣れやすいのですが臭いです。チューブタイプの方は良い匂いで、冷蔵もしなくて良いので手軽ですが、冷凍に比べると釣れにくいので、冷凍の餌を買うことをおすすめします。"
        />
        <Chapter 
            title="釣り方"
            titleText=
            "①まず、アミカゴにアミコマセを入れます。餌はカゴが満タンになるぐらいまで入れます。
            ②餌を入れたら、仕掛けを海に投入します。遠くに投げるのではなく、近くの水面に優しく落とすような感じです。
            ③リールのロック（ベール）を立てて、おもりが海底に着くまで下げます。海底までついたらリールのロック（ベール）を戻します。次に大きく竿を振り上げリールを 2〜3回転程度巻いてください。これを数回行います。
            ロックがかかっている時↓
            [img:image2-1.webp]
            ロックが外れている時↓
            [img:image2-3.webp]
            ④5分程度経ったら竿を小さい振り幅で上下に数回動かします。そうすることでアミカゴにいれた餌を撒くことができます。これを繰り返します。
            しばらく経っても当たらなかったら一度仕掛けを回収し、①に戻ります。
            ⑤魚が食いつくと竿の先が少し沈んだり引っ張られるような感覚があります。これを「アタリ」と言います。あたったと感じたらゆっくりリールを巻いていきます。
            ⑥徐々にリールを巻き、釣れた魚が海面に現れたらリールを巻くのをやめてください。次に、ラインを手で引き寄せて魚を陸に上げます。魚を陸に上げたら、竿を置いてかかった魚を外します。この時、竿の先が地面につかないようにし、竿と仕掛けを離して置くと、絡みにくくなります。"
        />
        <Chapter 
            title="釣れる魚の種類（危険な魚や小さい魚リリースの注意喚起）"
            titleText=
            "サビキ釣りでは主にアジやサバ、イワシなどを釣ることができます。
            実際に私がアジを釣ったときの写真です！20匹近くも釣れました。
            [img:image2-2.webp]
            また、釣った魚が小さい魚や食べれない魚（毒魚ふぐなど）だったときはリリース（海にかえす）する必要があります。"
        />
        <End titleText=
        "参考資料
        point(2024)　初心者向けのサビキ釣りの仕掛け講座！準備する道具からセッティング方法まで解説！ point  
        https://www.point-i.jp/features/1968987?author_id=39 
        （2024年9月1日 アクセス）

        釣りとキャンプのマガジンBlue's(2023)　サビキ釣りのエサの量は？冷凍エサチューブ餌は1日何個使う？ 　釣りとキャンプを楽しむ情報サイト 
        https://turi-camp.net/2023/09/07/amount-of-bait-for-sabiki-fishing/#toc1
        （2024年9月1日 アクセス）

        JACKALL(2023)　TSURI レポ - 海辺の釣り 【完全版】初めての人でも分かる！簡単サビキ釣り　 be GOOD fun EGG　
        https://begood-funegg.jackall.co.jp/tsuri-report/2021aw_sabiki/ 
        （2024年9月1日 アクセス）

        ヒロ(2023) 　初心者必見！ 「サビキ釣り」に使えるダイソーアイテム5選がコスパ最強すぎた　キャンプに行こう！自然を遊ぼう！BE-PAL　
        https://www.bepal.net/archives/332543　
        （2024年9月1日 アクセス）

        塩谷純一郎(2024)　【サビキ釣り】オモリの重さの選び方とおすすめ5選！号数の具体例を紹介！　TACKLE NOTE　
        https://www.tacklenote.jp/columns/sabiki-weight/ 
        （2024年9月1日 アクセス）

        奏楽。(2023) 　サビキ釣りで使うオモリの重さはどれくらいがおすすめ？ ウキを使う時には何号がいいの？　 気軽に楽しく 楽・楽 釣りガイド　
        https://rakuraku-fishing-guide.com/sabiki-weight/
        （2024年9月1日 アクセス）

        SHIMANO(2024)　STEP1 釣りのジャンル決め 釣れる魚から決める 釣りを始めてみたい人徹底サポート　ビキナーズサイト　
        https://fish.shimano.com/ja-JP/content/beginners/season/index.html
        （2024年9月1日 アクセス）

        Honda釣り倶楽部(2017)　初めての「堤防のサビキ釣り」入門　
        https://www.honda.co.jp/fishing/enjoy/season/season-201707/step-3/
        （2024年9月1日 アクセス）

        SHIMANO(2024)　サビキ釣りとは？釣れる魚・必要な道具・仕掛け・釣り方のコツを解説【初心者向け】釣りを始めてみたい人徹底サポート　ビキナーズサイト　
        https://fish.shimano.com/ja-JP/content/beginners/fishingstyle/baitfishing/sabiki/index.htm
        （2024年9月1日 アクセス）
        
        魚速タックルDB（2022）　タックル図・仕掛け図作成
        https://tackledb.uosoku.com/generator
        （2024年/9月/1日アクセス）"
        />
        <Footer />
    </div>
</template>


<style scoped>
* {
    background-color: #79CAD7;
}

.header-background {
  background: url('@/assets/img/header2.webp') no-repeat center/100% 100%; /* 背景画像の設定 */
  width: 100vw; /* 画面全体の幅に設定 */
  height: 25vh; /* 画面高さの1/4 */
}
.footer-background {
  background: url('@/assets/img/footer2.webp') no-repeat center/100% 100%;
  width: 100vw;
  height: 15vh;
}
@media (max-width: 768px) {
  .header-background {
    height: 15vh;
  }
  
  .footer-background {
    height: 10vh;
  }
}
</style>


<script>
import Header from '@/components/Header.vue'
import Footer from '@/components/Footer.vue'
import Title from '@/components/Title.vue'
import Chapter from '@/components/Chapter.vue'
import End from  '@/components/End.vue'
import ScrollToTopButton from '@/components/ScrollToTopButton.vue'

export default {
    components: {
        Header,
        Footer,
        Title,
        Chapter,
        End,
        ScrollToTopButton
    }
}
</script>