<template>
    <div class="animate-fade-in">
        <Chapter 
            title="特徴"
            titleText=
            "・氷上で行うワカサギ釣り
            凍結した湖にドリルで穴を開け、餌や擬似餌のルアーを針に付けて水中でワカサギをおびき寄せるのが特徴です。氷の上という非日常的な場所で、美しい冬の景色を楽しみながら釣りを行えることが良いポイントになっています。"
        />
        <Chapter 
            title="準備する必要があるもの"
            titleText=
            "タックル(釣り道具）はレンタルできることが一般的なため、基本的に自分達で用意する必要はありません。以下に氷上でワカサギ釣りを行うために必要そうなものをまとめました。
            また、レンタルできるものは釣り場によって異なることがあるので、何を持っていけば良いのか各自で毎回確認する必要があります。

            持ってく必要があるもの
            ・タオル(餌を扱うときに手が汚れるため)
            ・ビニール袋(ゴミを入れるため)
            ・ジッパー付きの袋(釣り上げたワカサギを持って帰るため)
            ・ティッシュ(餌を扱うときに手が汚れるため)
            ・ワカサギ用クーラーボックス(ジッパー付きの袋があれば十分なため、無くても良い)
            ・パン粉やチーズなどの餌(紅サシなどウジ虫に触れたくない方のみ)
            ・カイロ(とても寒い環境で釣りを行うため、持っていたら安心）
            ・ワカサギ釣り用の椅子(氷上で椅子に座りながら釣りをするため)

            レンタルできるもの
            ・タックル(釣り道具)全般
            　-竿
            　-リール(手巻きが主)
            　-仕掛け
            　-重り
            ・餌(主に紅サシ)
            ・ライフジャケット(万が一氷が割れて湖に落ちたら大惨事になるため)
            ・ワカサギ釣り用テント(寒さを凌ぐために必要)
            ・ドリル(氷に穴を開けるため)
            ・ソリ(氷上で釣りをする際に、荷物運びとして使える便利な道具)"
        />
        <Chapter 
            title="あったらいいもの"
            titleText="
            ・魚群探知機
            ワカサギの群れの有無やワカサギが水深何メートルにいるかなどが一目瞭然です。"
        />
        <Chapter 
            title="服装"
            titleText="
            氷上で釣りを行う場合はスキーウェアやスノーボードウェアを上下セットアップで着用し、足元はスノーブーツなどが良いです。徹底的に防寒対策をする必要があります。"
        />
        <Chapter 
            title="値段"
            titleText=
            "釣り場によって価格差がありますが、入漁料(釣り場運営費用の負担)として約800円程、タックル(釣り道具)のレンタル料として約1500円程かかります。タックルの貸出には主に竿、電動リール+穂先or手巻きリール+穂先、仕掛け、重りなどが含まれます。その他のレンタル料金に含まれるものは餌、ライフジャケット、ドリル、テント、ソリなどで約3000円程です。そのため氷上でワカサギ釣りを行う場合、合計で約5000円程かかります。一度道具を揃えてしまえば入漁料だけで済むため、低コストで釣りを楽しめます。"
        />
        <Chapter 
            title="釣り方"
            titleText=
            "最初に湖の底まで仕掛けを落とします。ワカサギは湖の深い場所に生息しているため、初めに湖の底に仕掛けを落とすことが基本です。次に餌が生きているように小刻みに動かして魚を誘い、数秒待ってまた小刻みに動かすことの繰り返しを行います。アタリ(魚が餌をツンツンする)を感じたら、一気にリールを巻き上げるのではなくアワセ(竿を上げて魚の口に針を掛ける動作)を行い、慎重に巻き上げます。"
        />
        <Chapter title="タックル図" titleText="[img:tackle5.webp]" />
        <Chapter 
            title="フィールド"
            titleText=
            "[img:image5-6.webp]
            ワカサギ釣りは湖で行い、山梨県南都留郡にある山中湖や忍野、北海道札幌市北区にある篠路町、長野県上水内郡信濃町にある野尻湖など各地で体験することができます。私は実際に山梨県南都留郡にある山中湖でワカサギ釣りを体験しました。"
        />
        <Chapter 
            title="餌（餌の付け方も）"
            titleText=
            "ワカサギ釣りにおいて王道の餌は紅サシ(うじ虫）です。針に刺したら指先で少しだけカットし、ハラワタが出るようにします。その他に使用されている餌は白サシや緑サシなどです。虫が苦手な方はパン粉やチーズ、カニカマなどを使用して、魚が好む強い臭いでワカサギを引き寄せて釣ることが可能です。
            [img:image5-3.webp]"
        />
        <Chapter 
            title="釣れる魚の種類"
            titleText=
            "主にワカサギですが稀にワカサギの大きさを遥かに超える魚が釣れることがあります。また、夏場はフナやコイ、ナマズなどが釣れ、冬場はウグイやヌマガレイなどが釣れることがあります。
            [img:image5-2.webp]"
        />
        <Chapter 
            title="ワカサギの美味しい食べ方"
            titleText=
            "ワカサギは骨が柔らかく冬は特に臭みが少ないので、淡白で爽やかな味わいを楽しめる魚です。以下にワカサギの美味しい食べ方をまとめました。どれも簡単に調理でき、ワカサギの風味を最大限引き出せます。

            ・ワカサギの唐揚げ
            旨味たっぷりで、淡白ながらも素材の味を十分味わえます。

            ・ワカサギの南蛮漬け
            にんじんと玉ねぎを合わせ、南蛮酢に漬けます。甘酸っぱく親しみやすい味で、温かいままでも冷えたままでも美味しいです。
            [img:image5-4.webp]

            ・ワカサギの天ぷら
            事前予約すれば、釣り場近くの施設で天ぷらにしてくれる所もあります。衣と共にサクサクした食感が口の中に広がります。"
        />
        <End 
        titleText=
            "参考文献
            ACTIVITY JAPAN(2024) 全国ワカサギ釣り人気ランキング&初心者におすすめな氷上・ドーム船ツアーを徹底紹介！
            https://activityjapan.com/feature/smelt_fishing_nationwide/
            （2024年9月3日アクセス）

            SOTOASOBI LIFE(2021) ワカサギ釣りで押さえておきたいコツは、この6つ！
            https://sotoasobi.net/activity/wakasagi/blog/wakasagi-fishing_skill#:~:text=%E3%80%8C%E3%83%AF%E3%82%AB%E3%82%B5%E3%82%AE%E9%87%A3%E3%82%8A%E3%80%8D%E3%81%AF%E3%80%81%E3%82%A8%E3%82%B5,%E9%87%A3%E3%82%8B%E3%82%B9%E3%82%BF%E3%82%A4%E3%83%AB%E3%81%8C%E4%BA%BA%E6%B0%97%E3%81%A7%E3%81%99%E3%80%82
            （2024年9月3日アクセス）
            
            魚速タックルDB（2022）　タックル図・仕掛け図作成
            https://tackledb.uosoku.com/generator
            （2024年/9月/3日アクセス）"
        />
    </div>
</template>

<script>
import * as components from '@/components';
export default {
    components: {
        ...components,
    }
}
</script>