<template>
    <div class="animate-fade-in">
        <Chapter 
            title="特徴" 
            titleText="冬場でも凍結しない不凍湖専用のボート（ドーム船）に乗りながら釣りを行います。
            餌や擬似餌のルアーを針に付けて、水中でワカサギをおびき寄せるのが特徴です。
            ドーム船の船内は暖房が効いていて、トイレが完備され給湯ポットや電子レンジも用意されているので、温かい飲み物やカップ麺などを即席で作れるという快適な環境の下で釣りを行えます。"
        />
        <Chapter
            title="準備する必要があるもの"
            titleText=
            "タックル(釣り道具）はレンタルできることが一般的なため、基本的に自分達で用意する必要はありません。以下にドーム船でワカサギ釣りを行うために必要そうなものをまとめました。
            また、レンタルできるものは釣り場によって異なることがあるので、何を持っていけば良いのか各自で毎回確認する必要があります。

            持ってく必要があるもの
            ・タオル(餌を扱うときに手が汚れるため)
            ・ビニール袋(ゴミが多くでることがあるため)
            ・ジッパー付きの袋(釣り上げたワカサギを持って帰るため)
            ・ティッシュ(餌を扱うときに手が汚れるため)
            ・ワカサギ用クーラーボックス(ジッパー付きの袋があれば十分なため、無くても良い)
            ・パン粉やチーズなどの餌(紅サシなどのウジ虫に触れたくない方のみ)


            レンタルできるもの
            ・タックル(釣り道具)全般
            -竿
            -リール(手巻きが主)
            -仕掛け
            -重り
            ・餌(主に紅サシ)
            ・ライフジャケット(安全のため、幼児や小学生にはライフジャケットの着用が求められることがある)"
        />
        <Chapter 
            title="あったらいいもの"
            titleText="特になし"
        />
        <Chapter 
            title="服装"
            titleText=
            "ドーム船で釣りを行う場合は船内が暖かいため、基本的に普段着のままで楽しめます。また、ドーム船内の温度に合わせて脱着がしやすいように重ね着するとより良いです。"
        />
        <Chapter 
            title="値段" 
            titleText="[img:image5-1.jpeg]"
        />
        <Chapter 
            title="釣り方"
            titleText=
            "船長から指示があれば指定の水深まで沈め、指示がなければ湖の底まで仕掛けを落とします。ワカサギは湖の深い場所に生息しているため、初めに湖の底に仕掛けを落とすことが基本です。次に餌が生きているように小刻みに動かして魚を誘い、数秒待ってまた小刻みに動かすことの繰り返しを行います。アタリ(魚が餌をツンツンする)を感じたら、一気にリールを巻き上げるのではなくアワセ(竿を上げて魚の口に針を掛ける動作)を行い、慎重に巻き上げます。"
        />
        <Chapter 
            title="タックル図" 
            titleText="[img:tackle5.png]"
        />
        <Chapter 
            title="フィールド"
            titleText=
            "ワカサギ釣りは湖で行い、山梨県南都留郡にある山中湖や忍野、北海道札幌市北区にある篠路町、長野県上水内郡信濃町にある野尻湖など各地で体験することができます。私は実際に山梨県南都留郡にある山中湖でワカサギ釣りを体験しました。"
        />
        <Chapter 
            title="餌（餌の付け方も）"
            titleText=
            "ワカサギ釣りにおいて王道の餌は紅サシ(うじ虫）です。針に刺したら指先で少しだけカットし、ハラワタが出るようにします。その他に使用されている餌は白サシや緑サシなどです。虫が苦手な方はパン粉やチーズ、カニカマなどを使用して、魚が好む強い臭いでワカサギを引き寄せて釣ることが可能です。"
        />
        <Chapter 
            title="釣れる魚の種類"
            titleText=
            "主にワカサギですが稀にワカサギの大きさを遥かに超える魚が釣れることがあります。また、夏場はフナやコイ、ナマズなどが釣れ、冬場はウグイやヌマガレイなどが釣れることがあります。"
        />
        <Chapter 
            title="ワカサギの美味しい食べ方"
            titleText=
            "ワカサギは骨が柔らかく冬は特に臭みが少ないので、淡白で爽やかな味わいを楽しめる魚です。以下にワカサギの美味しい食べ方をまとめました。どれも簡単に調理でき、ワカサギの風味を最大限引き出せます。

            ・ワカサギの唐揚げ
            旨味たっぷりで、淡白ながらも素材の味を十分味わえます。

            ・ワカサギの南蛮漬け
            にんじんと玉ねぎを合わせ、南蛮酢に漬けます。甘酸っぱく親しみやすい味で、温かいままでも冷えたままでも美味しいです。

            ・ワカサギの天ぷら
            事前予約すれば、釣り場近くの施設で天ぷらにしてくれる所もあります。衣と共にサクサクした食感が口の中に広がります。"
        />
        <End 
            titleText=
            "参考文献
            ・ACTIVITY JAPAN 『全国ワカサギ釣り人気ランキング&初心者におすすめな氷上・ドーム船ツアーを徹底紹介！』
            https://activityjapan.com/feature/smelt_fishing_nationwide/

            ・SOTOASOBI LIFE 『ワカサギ釣りで押さえておきたいコツは、この6つ！』
            https://sotoasobi.net/activity/wakasagi/blog/wakasagi-fishing_skill#:~:text=%E3%80%8C%E3%83%AF%E3%82%AB%E3%82%B5%E3%82%AE%E9%87%A3%E3%82%8A%E3%80%8D%E3%81%AF%E3%80%81%E3%82%A8%E3%82%B5,%E9%87%A3%E3%82%8B%E3%82%B9%E3%82%BF%E3%82%A4%E3%83%AB%E3%81%8C%E4%BA%BA%E6%B0%97%E3%81%A7%E3%81%99%E3%80%82"
        />
    </div>
</template>



<script>
import Header from '@/components/Header.vue'
import Footer from '@/components/Footer.vue'
import Title from '@/components/Title.vue'
import Chapter from '@/components/Chapter.vue'
import End from  '@/components/End.vue'
import ScrollToTopButton from'@/components/ScrollToTopButton.vue'

export default {
    components: {
        Header,
        Footer,
        Title,
        Chapter,
        End,
        ScrollToTopButton
    }
}
</script>