import{c as p}from"./index-Dklpnepf.js";/* empty css                                                                */import{_ as r,c as m,a as t,b as T,o as _,r as n}from"./index-B6oDY1-1.js";const x={components:{...p}},d={class:"animate-fade-in"};function g(f,o,u,h,w,b){const i=n("ScrollToTopButton"),l=n("Header"),s=n("Title"),e=n("Chapter"),a=n("End"),c=n("Footer");return _(),m("div",d,[t(i),t(l),t(s,{title:"船釣り アジ釣り"}),o[0]||(o[0]=T("p",{class:"text-right"},"（ライター：メロンパン星人）",-1)),t(e,{title:"経験",titleText:`私たちは春休みに、神奈川県横浜市金沢区にある一之瀬丸さんにて船釣りを体験させて頂きました。その日は雨が降っており、風も強く吹いていましたが、なんとか船上にてアジ釣りを行うことができました。船釣り自体が初めてで、メンバーの多くが知識0からのスタートでしたが、船員の皆さんや釣り経験のあるメンバーからのサポートのおかげで楽しみながら釣りをすることができました。最初に魚が釣れたとき、とても感動したことを今でも覚えています。ぜひこの経験を皆さんにも味わっていただけるように、今回私から船でのアジ釣りの詳細について説明させていただきます。
            [img:image1-3.webp]`}),t(e,{title:"特徴",titleText:"アジ釣りは、日本で広く楽しまれている釣りの1つです。アジは群れで泳ぐため、一度釣れ始めると次々と釣れることが多いのが特徴です。初心者でも比較的簡単に魚を釣ることができ、家族連れにも人気となっています。"}),t(e,{title:"時期",titleText:"アジ釣りは1年中行うことができますが、その中でもベストシーズンは5月から9月です。この時期は大きいアジが釣れる確率が上がります。特に、6月から7月の東京湾で取れるアジは金アジと呼ばれるブランドフィッシュです！"}),t(e,{title:"乗合船の仕組み",titleText:`そもそも乗合って...→基本的に知らない釣り人同士が乗り合わせ、一定の人数になったら出船、というシステムです。特徴としては、
            ①気軽に乗船可→「明日船釣りに行きたい」と思った時に気軽に行けます。
            ②料金が安い`}),t(e,{title:"自分で必ず準備する必要があるもの",titleText:`・クーラーボックス
             ・酔い止め
             ・ビニール袋（糸などのゴミを入れる用）
             ・飲み物（柑橘系は酔いやすくなるのでNG）
             ・偏光グラス（船の上は向きによっては眩しいので）
             ・手を拭く用のタオル（汚くなってもいい雑巾みたいのがOK)
             ・魚持って帰る用のジップロックorタッパーor袋`}),t(e,{title:"乗合船のプランに含まれているもの",titleText:`・船料金
            ・餌代
            ・ライフジャケットレンタル
            ・（氷）→船宿によっては別料金になります。
            ・エサ: 餌はイワシミンチ、つけ餌は青イソメorイカ短を使用します。`}),t(e,{title:"有料でレンタルできるもの",titleText:`・釣り竿: 購入する場合は、一般的に2.4m〜3.6mの長さのものが使用されますが、初心者は3mの竿がおすすめです。
            ・リール: ベイトリールを使用します。操作がしやすく、糸が絡みにくい特徴があります。
            ・アンドンビシ: 餌を入れるカゴです。
            ・釣り糸(ライン): レンタルする場合はリールに巻かれている状態なので、気にしなくて大丈夫です。ただし、自分で用意する時は、1mおきにマーカーのついたラインを選ぶ必要があります。
            ・長靴
            ・かっぱ`}),t(e,{title:"フィールド（釣り場）",titleText:"水深30メートルぐらいの沖で釣りを行います。"}),t(e,{title:"あったらいいもの",titleText:`偏光グラス: 水面の反射を抑えて、魚の動きを確認しやすくします。
            日焼け止め、帽子: 長時間屋外で釣りをする際には、日差しから身を守るためのアイテムが必須です。
            軽食: 魚がかかるまでの待ち時間に備えて、簡単に食べられる軽食を持参すると良いです。`}),t(e,{title:"タックル図",titleText:"[img:tackle1.webp]"}),t(e,{title:"服装",titleText:`釣りをする際には、日焼け防止のために長袖・長ズボン、帽子を着用することをおすすめします。また、動きやすく通気性の良い素材の服が理想的です。
            [img:image1-2.webp]`}),t(e,{title:"餌",titleText:"エサ: 餌はイワシミンチ、つけ餌は青イソメまたはイカ短を使用します。"}),t(e,{title:"費用",titleText:"[img:image1-1.webp]"}),t(e,{title:"釣り方",titleText:"船が釣り場に到着したら、アンドンビシに寄せ餌、仕掛けに付け餌をつけて海に投入し、船長から指示があった棚（深さ）まで落として釣りを行います。仕掛けをゆっくり上下させたり、軽く振ったりすることで、アジが餌に反応しやすくなります。釣れたアジは、針から外してクーラーボックスや生け簀に入れて保存します。魚を痛めないように注意しましょう。"}),t(e,{title:"釣れる魚の種類とリリース",titleText:`アジ以外にも稀にクロダイを釣ることができます。また、エイやサメなどの危険な大物が釣れる場合もありますので、そういう場合は無理して船にあげずに糸を切ってあげることが大切です。
            [img:image1-4.webp]
            （実際に私が初めて釣りに行った時にも実際に、クロダイ、ネコザメ、エイが釣れました。）`}),t(a,{titleText:`
            参考資料
            Honda釣り倶楽部(2023/9)　初めての「船のライトアジ釣り」入門
            https://www.honda.co.jp/fishing/enjoy/season/season-202006/step-1/#step01
            (2024年/9月/20日アクセス)

            ORETSURI編集部（2021/8/20）　船釣りで使う「PEライン号数」の選び方。14の釣り物でのオススメ！
            https://oretsuri.com/pe-for-funazuri
            (2024年/9月/20日アクセス)
            
            魚速タックルDB（2022）　タックル図・仕掛け図作成
            https://tackledb.uosoku.com/generator
            (2024年/9月/20日アクセス)`}),t(c)])}const $=r(x,[["render",g],["__scopeId","data-v-7e762e78"]]);export{$ as default};
