import{H as l,F as c,S as r}from"./ScrollToTopButton-CCbHo6O8.js";import{T as g,C as d,E as w}from"./End-BMV8XuH-.js";import{_,c as h,a as n,b as T,o as b,r as e}from"./index-BYGjUIKv.js";const x={components:{Header:l,Footer:c,Title:g,Chapter:d,End:w,ScrollToTopButton:r}},f={class:"animate-fade-in"};function u(j,o,k,B,H,S){const i=e("ScrollToTopButton"),a=e("Header"),s=e("Title"),t=e("Chapter"),p=e("End"),m=e("Footer");return b(),h("div",f,[n(i),n(a),n(s,{title:"ニジマス釣り"}),o[0]||(o[0]=T("p",{class:"text-right"},"（ライター：시준）",-1)),n(t,{title:"特徴",titleText:`[img:image4-4.webp]
            ニジマスは釣りの対象魚として、世界中で人気の魚です。今回は初心者にも優しい、管理釣り場で行うルアーフィッシング（エリアトラウト）について説明していきたいと思います。`}),n(t,{title:"時期",titleText:"管理釣り場：1年中（釣り場によって異なる）"}),n(t,{title:"準備する必要があるもの",titleText:`釣り道具(管理釣り場ならほとんどレンタル可)
            管理釣り場に行く際はレンタルが可能な釣り道具が多いですが、必ず行く場所で何をレンタルしているのか確認してください。

            ・釣り竿：初心者には、スピニングロッドと呼ばれる竿が使いやすいです。長さは1.8メートルくらいがおすすめです。エリアトラウト専用のロットを使用すると魚のあたり(魚がエサを突いたり、のみ込んだりするときに竿先に現われる動き)がわかりやすくなります
            [img:image3-5.webp]
            ・リール：釣り糸を巻き取る道具です。釣り竿と一緒にセットで使います。初心者にはスピニングリールの2000番のものが簡単で扱いやすいです。
            [img:image3-4.webp]
            ・ルアー： ルアーは魚を引き寄せるための人工的なエサのようなもので、魚の注意を引くことができます。ニジマス釣りには、スプーンやミノー、プラグと呼ばれるルアーがよく使われます。
            [img:image3-2.webp]
            ・スプーン
            [img:image3-6.webp]
            ルアー色々(シンキング、ペンシル、プラグ、ミノー)

            ・ビク（スカリ）：釣った魚を一時的に保管するための容器です。水に浮かべて使います。ただし、場所によっては禁止のところもあるため、調べる必要があります。
            [img:image3-1.webp]
            ・ラバーコーティングネット（網）：魚を傷つけないように設計されたネットです。釣り上げた魚をキャッチやリリースする時に使用します。釣り場によってはレンタルが可能です。

            ・クーラーボックス(氷・保冷剤): 釣った魚を新鮮に保つために、氷を入れたクーラーボックスがあると便利です。釣った魚を持ち帰る場合は必ず必要になります。

            ・ハサミ：糸や仕掛を切るために必要です。`}),n(t,{title:"フィールド",titleText:`①管理釣り場とは
            主にマス類を放流した有料の「釣り堀」の一種です。沢山の魚がいるので、確実に魚を釣ることができます。
            ②「ポンド型」と「渓流型」の2種類がある
            ポンド型は水を溜めた池に魚を放流した管理釣り場で、渓流型は自然の河川を利用して、敷地内を流れる川に放流された魚を釣る管理釣り場となっています。
            ③初心者におすすめなのは「ポンド型」
            「ポンド型」は市街地に近いことが多いためアクセスがよく、また足場が安定しているため初心者の方に釣りやすい場所となっています。`}),n(t,{title:"あったらいいもの",titleText:`・偏光サングラス：目の怪我(慣れていなかったりすると自分に向かって勢いよくルアーが飛んで切れる場合がある)を予防することもでき、水中の魚の様子も見えるので格段に釣りやすくなります。偏光タイプがなければサングラスでも目を守るという観点では問題ありません。
            ・日焼け止め：焼けます。
            ・虫除けスプレー: 自然の中には虫が多いので、持って行くと安心です。
            ・タオル：汚れを拭くために必要です。
            ・ビニール袋：釣り場で出たゴミを入れるのに必要です。また釣った魚をビニール袋に入れて持ち帰るとクーラーボックスの中が汚れないためオススメです。
            ・ウェットシート：エサや魚で手が汚れた時、釣り場でご飯を食べる時にあれば快適です。`}),n(t,{title:"タックル図",titleText:"[img:tackle3.webp]"}),n(t,{title:"服装",titleText:"基本的に汚れたり濡れたりしても大丈夫なものを着用するのがおすすめです。釣りバリでの思わぬケガを避けることができることと、山間部ではハチなどの被害を避けることの意味で、半袖は避けた方が望ましいです。夏の場合はスポーツ用のアンダーシャツを着用するなどがおすすめです。"}),n(t,{title:"餌（餌の付け方も）",titleText:"餌を使う場合は、いくらやミミズを針に通します。擬似餌を使用する場合はルアーをつけます。"}),n(t,{title:"値段",titleText:`東京都・奥多摩フィッシングセンターに行くことを想定しています。ここは釣り上げた魚を「さばき場」へ持っていくとスタッフが無料でさばいて竹串（別料金：1本 30円）に刺して塩をふって渡してくれるので、バーベキューコンロ小をレンタルすればその場で食べることもできます。

            レンタルの場合(※初級者エサ釣り場を参考にしています)
            遊漁券：3900円(釣竿込み、釣りの修理無料)
            釣り餌：500円`}),n(t,{title:"釣り方",titleText:`①水面に向かって穏やかに竿を振ってルアーを投げます。まっすぐ振りかぶって投げる事をイメージしてください。
            ②餌が水中に沈んだら、ゆっくりと糸を巻き続けます。ニジマスが食いつくまで、リールを巻くのを繰り返します。
            ③魚が餌に食いつくと、竿先が動いたり、ラインが引っ張られます。これを「アタリ」と言います。アタリがあったら、すぐに竿を軽く引いて針をニジマスの口にしっかりと掛けます。
            ④ニジマスが掛かったら、糸を緩めないように注意しながら冷静にリールを巻いて魚を手元に寄せます。魚が暴れるときは、無理に引っ張らず、リールを緩めてください。
            ⑤ニジマスが近づいてきたら、ラバーコーティングネットで魚をすくい上げます。リリースする場合は、魚は素手で触れないように注意しながら優しく針を外してあげましょう。（素手で直接触ってしまうと体温で魚がやけどして死んでしまいます。）`}),n(t,{title:"釣れる魚の種類",titleText:`ニジマス
            [img:image4-8.webp]
            ジャガートラウト
            [img:image4-7.webp]
            ブルックトラウト
            [img:image4-6.webp]
            ヤマメ
            [img:image4-5.webp]

            
            （危険な魚や小さい魚リリースの注意喚起）
            食べられない分の魚は素手で触れないように注意し、リリースしましょう。（素手で直接触ってしまうと体温で魚がやけどして死んでしまいます。）`}),n(p,{titleText:`参考資料
            okp (2022) 釣りに興味がある人に伝えたい、「管理釣り場」はいいぞ。
            いろんなタイプの釣りをしてきた私が今も気晴らしに楽しんでいるわけ　みんなのマネ活 
            https://www.rakuten-card.co.jp/minna-money/fun/article_2206_90345/#h_73752
            (2024年9月1日アクセス)

            Honda釣り倶楽部 (2020) 初めての「管理釣り場のニジマス釣り」入門
            https://www.honda.co.jp/fishing/enjoy/season/season-202004/
            (2024年9月1日アクセス)
            
            Honda釣り倶楽部 (2011) ニジマスの特徴
            https://www.honda.co.jp/fishing/picture-book/nijimasu/trap01/
            (2024年9月1日アクセス)

            SHIMANOニジマスの特徴と釣り方　釣り初めてみたい人を徹底的にサポート 
            https://fish.shimano.com/ja-JP/content/beginners/fish/nijimasu/index.html
            (2024年9月1日アクセス)

            Honda釣り倶楽部 (2020) 開放的な水辺でリフレッシュ！おすすめのニジマス釣り場10選
            https://www.honda.co.jp/fishing/news/news-20200407/
            (2024年9月1日アクセス)

            つり人 TSURIBITO online (2023) ニジマス釣り初心者入門｜仕掛け・釣り方やタックル、釣り場など
            https://web.tsuribito.co.jp/beginner/nijimasu-fishing
            (2024年9月1日アクセス)
            
            魚速タックルDB（2022）　タックル図・仕掛け図作成
            https://tackledb.uosoku.com/generator
            （2024年/9月/1日アクセス）`}),n(m)])}const I=_(x,[["render",u],["__scopeId","data-v-424ea6b0"]]);export{I as default};
